[{"id":1,"nom":"Apagallums","nom_comuns":"Cogomella, Paloma, Maneta","nom_cientific":"Macrolepiota procera","descripcio":"Bolet gros de barret de 10 a 30 cm de diàmetre i amb escates fosques. Làmines blanques que amb el temps s'enfosqueixen una mica. Peu llarg dur i fibrós de color bru, s'acostuma a menysprear. Anell doble que es pot moure pel peu. Carn blanca i tova. Olor agradable.","temporada":"3,4,5","habitat":8.2,"comestibilitat":1,"nivell":2},{"id":2,"nom":"Bolet de tinta","nom_comuns":"","nom_cientific":"Coprinus comatus","descripcio":"Barret tancat de color blanc i amb esquames blanquinoses imbricades. Làmines lliures i nombroses que al envellir es converteixen en un líquid negre semblant a la tinta. Peu cilíndric de color blanc i amb anell estret. Carn blanca molt prima i tova. Olor inapreciable.","temporada":"2,3,5","habitat":"5,7,2","comestibilitat":2,"nivell":2},{"id":3,"nom":"Cama de perdiu","nom_comuns":"Bitxac, Bec de perdiu","nom_cientific":"Chroogomphus rutilus","descripcio":"Barret petit i convex de 2 a 10 cm de diàmetre, cutícula viscosa i de color bru morat. Làmines gruixudes i separades. Peu tort, llarg i gruixut per les dimensions del barret. Carn compacta i grogosa, al coure pren un color violaci negrós. Olor inapreciable.","temporada":4.5,"habitat":1,"comestibilitat":2,"nivell":2},{"id":4,"nom":"Cama-sec de bosc","nom_comuns":"Carrereta, Carmanyola, Candeleta","nom_cientific":"Marasmius oreades","descripcio":"Bolet petit de barret de 2 a 6 cm de diàmetre enfosquit a la part central, de color bru groguenc. Làmines amples, separades i clares. Peu cilíndric prim, llarg i d'un color cru blanquinós. Carn molt prima de color crema pàl·lid. Olor agradable.","temporada":"1,3,5","habitat":5.2,"comestibilitat":1,"nivell":3},{"id":5,"nom":"Camagroc","nom_comuns":"Rossinyolic, Moixernó de bosc","nom_cientific":"Cantharellus lutescens","descripcio":"Bolet petit de barret en forma d'embut irregular i ondulat de 2 a 6 cm de diàmetre, de color bru fosc per sobre i groc per sota. Sense làmines. Peu llarg de 2 a 7 cm cilíndric o aixafat amb formes irregulars, de color groc  Carn molt minsa i elàstica. Olor agradable afruitat.","temporada":5.7,"habitat":1.6,"comestibilitat":1,"nivell":1},{"id":6,"nom":"Camperol","nom_comuns":"Xampinyó, Robirol, Xampinyó silvestre","nom_cientific":"Agaricus campestris","descripcio":"Barret arrodonit i blanquinós, en alguns casos té escames de color marronós. Làmines de color rosat que s'enfosqueixen al envellir. Peu robust de color blanc amb anell. Carn blanca i consistent. Olor agradable.","temporada":6,"habitat":6,"comestibilitat":1,"nivell":3},{"id":7,"nom":"Cassoleta Taronja","nom_comuns":"","nom_cientific":"Aleuria aurantia","descripcio":"Bolet carpòfor gairebé esfèric amb el marge lobulat, de color ataronjat. No presenta ni làmines ni peu. Car prima i trencadissa. Olor imperceptible.","temporada":5,"habitat":6,"comestibilitat":2,"nivell":2},{"id":8,"nom":"Cep","nom_comuns":"Sureny, Cigró","nom_cientific":"Boletus edulis","descripcio":"Bolet robust de barret gros i carnós de color marró clar. La seva cutícula és llisa i es pot separar fàcilment, de color marró cafè i tons ocres o rogencs. A la part inferior hi té una capa esponjosa separable de color blanc quan és tendre i de color verdós quan és més vell. Peu de color marró, gruixut i robust. Carn és de color blanca, massissa. Olor agradable.","temporada":4.5,"habitat":"8,1,5","comestibilitat":1,"nivell":1},{"id":9,"nom":"Cresta de gall","nom_comuns":"","nom_cientific":"Guepina helvelloides","descripcio":"Bolet gelatinós en forma de cassoleta de color vermellós ataronjat. No presenta ni làmines ni peu. Carn prima, tova i gelatinosa. Olor imperceptible. Comestible en cru.","temporada":5,"habitat":11,"comestibilitat":3,"nivell":2},{"id":10,"nom":"Carlet","nom_comuns":"Escarlet vermell, Reiet, Escarlet, Vinassa, Carlet vermell","nom_cientific":"Hygrophorus russula","descripcio":"Barret llis, rogenc i molt carnós. Làmines força separades de color blanc amb taques vermelloses. Peu blanc i gruixut amb vires vermelloses. Carn dura i compacta.","temporada":4.5,"habitat":4.5,"comestibilitat":2,"nivell":2},{"id":11,"nom":"Cualbra vinosa","nom_comuns":"Cuagra","nom_cientific":"Russula xerampelina","descripcio":"Barret de 5 a 10 cm de diàmetre, convex al principi, després s'aplana. És de color púrpura, més ennegrit cap al centre. Làmines de color crema, fines i denses. Peu cilíndric més gruixut cap a la base, de color blanc amb franges rosàcies. Carn dura i consistent de color blanc. Olor suau i poc significativa.","temporada":5,"habitat":1,"comestibilitat":3,"nivell":2},{"id":12,"nom":"Fredolic","nom_comuns":"Negret, Freduluc, Brunet","nom_cientific":"Tricholoma terreum","descripcio":"Bolet petit de barret hemisfèric al principi i convex després, la superfície del barret és gris que pot variar del pàl·lid a gairebé negre. Làmines desiguals, espaiades i de color gris cendra. La carn és prima, fràgil i blanquinosa. Olor inapreciable.","temporada":5.7,"habitat":1,"comestibilitat":1,"nivell":1},{"id":13,"nom":"Greixa","nom_comuns":"Greixa d'avet","nom_cientific":"Hericium coralloides","descripcio":"Bolet de forma coral·loide, la seva morfologia es composa de diferents rames que es diversifiquen. Consistència tendra, són de color blanc que evoluciona a grogós i posteriorment a ocre. Les agulles són desiguals en longitud, ramificades, disposades irregularment i de color blanc cremós que evoluciona a crema al madurar les espores. Carn blanquinosa, tendra. Olor suau i agradable.","temporada":5.7,"habitat":11.1,"comestibilitat":3,"nivell":2},{"id":14,"nom":"Groguet","nom_comuns":"Verderol","nom_cientific":"Tricholoma auratum","descripcio":"El groguet tal com ho diu el seu nom, tot ell és de color groc\/daurat recobert amb unes fibres brunes,adquirint un to mes fosc al centre d'aquest. El seu barret és molsut de 5-10 centímetres de diàmetre. La carn és blanca","temporada":5,"habitat":1,"comestibilitat":4,"nivell":3},{"id":15,"nom":"Llenega groga","nom_comuns":"Mocosa blanca, Mocós, Llenega blanca","nom_cientific":"Hygrophorus gliocyclus","descripcio":"Barret de 3 a 7 cm de diàmetre, de forma globulosa al principi, després convex. És de color groguenc, més pàl·lid cap a la vora. La seva superfície és viscosa o bé glutinosa.Làmines de color crema, separades i gruixudes. Peu cilíndric encara que una mica atenuat a la base.  Carn dura i consistent de color blanc. Olor suau i poc significativa.","temporada":5,"habitat":1.3,"comestibilitat":3,"nivell":2},{"id":16,"nom":"Llenega Negra","nom_comuns":"Llenega, Bavós","nom_cientific":"Hygrophorus latitabundus","descripcio":"Bolet gros de barret primer hemisfèric i després convex acabant aplanat. Cutícula llisa i viscosa o bé glutinosa, de color caramel verdós. Les làmines són blanquinoses o crema pàl·lid. Peu blanquinós, s'enfosqueix cap a la part inferior. Carn blanca i consistent. Olor aromàtica i molt perfumada.","temporada":5.6,"habitat":9.1,"comestibilitat":2,"nivell":2},{"id":17,"nom":"Llengua de bou","nom_comuns":"Llengüetes, Vaqueta, Agulletes, Llèmana","nom_cientific":"Hydnum repandum","descripcio":"Barret de color groguet ataronjat clar. Enlloc de làmines té unes agulles molt fràgils de color blanquinós, cauen només tocar-les. Peu curt i irregular i de color blanquinós ataronjat. La carn és blanca, espesa i fràgil. Olor inapreciable.","temporada":5.6,"habitat":4.1,"comestibilitat":2,"nivell":2},{"id":18,"nom":"Llora Aspra","nom_comuns":"Llora, Blauet","nom_cientific":"Russula cyanoxantha","descripcio":"Barret carnós de color violeta a vegades tirant a verdós. Làmines blanquinoses, al madurar passen a  un color cremós. Peu cilíndric i de color blanc. La carn és blanca, massissa i espessa però molt fràgil i trencadissa. Olor suau a formatge.","temporada":5.6,"habitat":4.1,"comestibilitat":1,"nivell":2},{"id":19,"nom":"Llenega de primavera","nom_comuns":"Marçot","nom_cientific":"Hygrophorus marzuolus","descripcio":"Barret convex amb tendència a aplanar-se en la maduresa. Cutícula de color gris amb tons marrons segons el grau de soterrament que es trobi. Làmines blanquinoses o grisenques, gruixudes i espaiades. Peu cilíndric, corbat, blanquinós i amb grànuls grisos.","temporada":2,"habitat":"1,3,8,5","comestibilitat":1,"nivell":2},{"id":20,"nom":"Moirxenó","nom_comuns":"Bolet de Sant Jordi","nom_cientific":"Calocybe gambosa","descripcio":"Barret carnós de 4 a 15 cm de diàmetre de color blanc o crema i superfície llisa. El marge està molt enrotllat quan és jove. Làmines atapeïdes i estretes de color blanc. Peu robust i del color de les làmines. Carn compacta i densa. Olor aromàtic farinós.","temporada":1.5,"habitat":2,"comestibilitat":1,"nivell":2},{"id":21,"nom":"Molleric Granellut","nom_comuns":"Molleric, Moxí, Cabreta, Pinetell","nom_cientific":"Suillus granulatus","descripcio":"Barret marronós, llefiscós i carnós. Cutícula brillant, llisa i es pot separar fàcilment com la seva part inferior. No presenta làmines, és esponjosa. Peu força curt i de color groc blanquinós amb abundants granulacions rogenques. Carn compacta, tendra i groguenca. Olor forta i afruitada. Cal pelar-lo abans de consumir.","temporada":5.6,"habitat":1,"comestibilitat":1,"nivell":2},{"id":22,"nom":"Garlandí","nom_comuns":"Moreu","nom_cientific":"Tricholoma caligatum","descripcio":"Barret de forma convexa, la superfície presenta escames, de color marró clar a marró fosc. Làmines blanc-crema amb tints marronosos. Peu ample, uniforme, de color blanc i un anell a la part superior. No presenta una olor agradable.","temporada":4.5,"habitat":1,"comestibilitat":2,"nivell":2},{"id":23,"nom":"Múrgola","nom_comuns":"Rabassola, Múrgola rossa","nom_cientific":"Morchella rotunda","descripcio":"Barret de forma esfèrica o ovalada, amb alvèols amplis irregulars presenta un color ocre groguenc. Peu curt, blanquinós, solcat i engrossit a la base, buit com el barret. Carn blanquinosa prima i fràgil. Olor agradable.","temporada":1,"habitat":7,"comestibilitat":2,"nivell":2},{"id":24,"nom":"Orella de Judes","nom_comuns":"","nom_cientific":"Auricularia auricula-judae","descripcio":"Bolet en forma d'orella amb el marge rebregat, té un color bru fosc, amb la cara externa un xic més pàl·lida que no pas la interna. Consistència gelatinosa. Per la part del damunt és més pàl·lid que per la de sota, que està recorreguda per una mena de plecs molt irregulars. Molt reconegut per les cultures orientals.","temporada":5,"habitat":10.4,"comestibilitat":2,"nivell":2},{"id":25,"nom":"Gírgola","nom_comuns":"Orellana, Clopissó, Pollancró","nom_cientific":"Pleurotus ostreatus","descripcio":"Barret en forma d'ostra, de color gris rosat fins al marró blavós, amb la vora encorbada. La cutícula és llisa i de color ocre blanquinós. Làmines de color crema que arriben fins al peu. Peu molt curt, massís i arquejat de color blanc. Carn blanca, consistent i fibrosa. Olor agradable.","temporada":3.5,"habitat":11,"comestibilitat":1,"nivell":1},{"id":26,"nom":"Peu de Rata","nom_comuns":"Coliflor","nom_cientific":"Ramaria Botrytis","descripcio":"Bolet molt ramificat en forma de corall, que pot fer entre 7 i 15 cm d'alçària i uns 20 cm d'amplada. La carn és blanca, compacta, però fàcilment trencadissa, de color rosat a les puntes de les ramificacions. Difícil de diferenciar amb moltes espècies similars.","temporada":4.5,"habitat":1.4,"comestibilitat":3,"nivell":2},{"id":27,"nom":"Pimpinella morada","nom_comuns":"Peu violeta","nom_cientific":"Lepista nuda","descripcio":"Bolet de barret de 4 a 16 cm de diàmetre, convex de jove i pla de vell, de color violeta a blau violaci. Làmines amples, fines i denses de color lila. Peu cilíndric del mateix color que la part superior del barret. Carn fràgil, de color blanquinosa a lila clar. Olor agradable, suau i afruitada.","temporada":1,"habitat":1,"comestibilitat":3,"nivell":2},{"id":28,"nom":"Pinetell","nom_comuns":"Paratge, Rovelló d'obaga","nom_cientific":"Lactarius deliciosus","descripcio":"Barret carnós de 4 a 16 cm de diàmetre, convex de jove i al madurar agafa forma d'embut, amb tons ataronjats, sovint amb taques verdes al envellir. Làmines fines, denses i de color crema ataronjat. Peu cilíndric de color ocre ataronjat.Carn dura de color blanquinós amb llet de color ataronjada i verdosa al final. Olor afruitada.","temporada":5,"habitat":1,"comestibilitat":1,"nivell":2},{"id":29,"nom":"Pollancró","nom_comuns":"Bolet de pollanc, Flota de pollancre, Clopissa","nom_cientific":"Agrocybe aegerita","descripcio":"Bolet que creix sempre sobre la fusta i arrels. Barret llis de color marró fosc, al envellir empal·lideix. Làmines denses de color ocre o marró clar. Peu dens i blanquinós amb anell. Olor molt agradable.  Apareix sovint en grups molt nombrosos.","temporada":4.5,"habitat":1,"comestibilitat":2,"nivell":2},{"id":30,"nom":"Pebràs","nom_comuns":"Rússula blanca, Pebrassa blanca","nom_cientific":"Russula delica","descripcio":"Barret de 6 a 20 cm de diàmetre, en forma de copa i de color blanc, a vegades tacat de tons ocres. Làmines gruixudes, separades i de color blanc. Peu ple, dur, cilíndric i de color blanc. Carn compacta i blanca. Olor poc definida amb tons afruitats.","temporada":3.5,"habitat":1.4,"comestibilitat":2,"nivell":2},{"id":31,"nom":"Arigany","nom_comuns":"","nom_cientific":"Morchella conica","descripcio":"Barret de forma cònica, amb alvèols amplis irregulars presenta un color gris brunenc. Peu curt, blanquinós esgrogueït, solcat i buit com el barret. Carn blanquinosa, elàstica i prima. Olor suau.","temporada":3.5,"habitat":5.7,"comestibilitat":1,"nivell":1},{"id":32,"nom":"Orella de gat de peu llis","nom_comuns":"","nom_cientific":"Helvella elastica","descripcio":"Barret de forma irregular d'uns 2 cm de diàmetre de color gris bru. No presenta làmines. Peu esgrogueït, cilíndric, buit i llis. Carn prima, elàstica i groguenca. Olor suau i agradable.","temporada":3.5,"habitat":4,"comestibilitat":2,"nivell":2},{"id":33,"nom":"Rossinyol","nom_comuns":"Picornell, Agerola, Vaqueta","nom_cientific":"Cantharellus cibarius","descripcio":"Bolet que surt formant erols. Barret irregular, carnós, en forma d'embut i de color groc pàl·lid, a vegades blanquinós. No té làmines, presenta plecs i venes. Peu també carnós del mateix color que el barret i cilíndric. Carn densa, blanca o grogosa. Olor molt agradable afruitada.","temporada":"2,3,5,6","habitat":1.4,"comestibilitat":1,"nivell":1},{"id":34,"nom":"Trompeta dels morts","nom_comuns":"Trompeta, Rossinyol negre, Orella de ruc","nom_cientific":"Craterellus cornucopioides","descripcio":"Bolet en forma d'embut, de carn molt prima, no se'n diferència el peu del barret, de color cendrós gairebé negre, està format per plecs i no presenta làmines. Carn molt minsa, elàstica i de color gris. Olor afruitada.","temporada":4.5,"habitat":3.6,"comestibilitat":1,"nivell":1},{"id":35,"nom":"Peu de rata groc","nom_comuns":"Manetes","nom_cientific":"Ramaria aurea","descripcio":"Bolet molt ramificat en forma de corall, que pot fer entre 8 i 15 cm d'amplada i uns 12 cm d'alçada. La carn és blanca, compacta, però fàcilment trencadissa, de color groc daurat tota la part exterior del bolet i les ramificacions de les puntes d'un to més ataronjat. Olor molt suau.","temporada":4,"habitat":3.1,"comestibilitat":2,"nivell":2},{"id":36,"nom":"Fals rossinyol","nom_comuns":"Fals rossinyol de prat","nom_cientific":"Camarophyllus pratensis","descripcio":"Barret de 2 a 5 cm de diàmetre, convex de jove i aplanat més tard, superfície llisa i de color bru clar tirant a blanquinós. Làmines amples, separades, de color crema ataronjat. Peu cilíndric de color crema, rígid i fràgil. Carn grogosa, gruixuda al centre del barret. Olor molt suau.","temporada":5,"habitat":8,"comestibilitat":3,"nivell":2},{"id":37,"nom":"Pixadina vermella","nom_comuns":"","nom_cientific":"Hygrocybe punicea","descripcio":"Barret cònic de jove i acampanat al envellir, de 4 a 12 cm de diàmetre, superfície llisa, viscosa i de color vermell escarlata. Làmines separades, grogues que prenen tonalitats ataronjades i vermelles al envellir. Peu cilíndric, de color groc ataronjat excepte la base blanquinosa. Carn groga, prima i fràgil. No s'aprecia l'olor.","temporada":5,"habitat":5,"comestibilitat":2,"nivell":2},{"id":38,"nom":"Mocosa blanca","nom_comuns":"Llenega blanca","nom_cientific":"Hygrophorus eburneus","descripcio":"Barret de 3 a 9 cm de diàmetre, cònic de jove i aplanat al envellir. Té la superfície llisa i glutinosa en temps humit i de color groguenc. Làmines gruixudes i separades. Peu cilíndric blanquinós. Carn blanca, a vegades una mica groga. Olor suau i agradable.","temporada":5,"habitat":1,"comestibilitat":1,"nivell":2},{"id":40,"nom":"Pampa","nom_comuns":"Puarrosa, Candela de bruc","nom_cientific":"Clitocybe geotropa","descripcio":"Barret de 5 a 20 cm de diàmetre, convex de jove i s'aplana al envellir, de color blanquinós cru. Làmines elàstiques del mateix color que el barret. Peu cilíndric  i més gruixut cap a la base i de color beix clar. Carn gruixuda i blanquinosa. Olor afruitada. Cal rebutjar els peus dels exemplars madurs.","temporada":5,"habitat":1.2,"comestibilitat":1,"nivell":1},{"id":41,"nom":"Gírgola de bruc","nom_comuns":"Moixernó d'estepa, Pom de terra, Flota de Bruc, Bolet de pila","nom_cientific":"Lyophyllum decastes","descripcio":"Barret de 4 a 9 cm de diàmetre,  convex de jove i s'aplana al envellir, de color gris groguenc a bru. Làmines estretes, fines i de color blanc. Peu elàstic, cilíndric i de color blanc cremós. Carn prima, elàstica i de color blanc. Olor no apreciable.","temporada":5,"habitat":11,"comestibilitat":1,"nivell":2},{"id":42,"nom":"Rubiol de sang","nom_comuns":"","nom_cientific":"Agaricus haemorrhoidarius","descripcio":"Barret de 10 a 15 cm de diàmetre,  esfèric de jove i s'aplana al envellir, de color blanquinós a bru i amb esquames fibroses de color marronós. Làmines denses i de color rosat a marronós. Peu cilíndric, amb anell ample i de color blanc cremós. Carn compacta  i de color blanc, al tallar passa a un color vermellós. Olor lleugerament àcida.","temporada":4.5,"habitat":4,"comestibilitat":1,"nivell":2},{"id":43,"nom":"Bola de neu anisada","nom_comuns":"","nom_cientific":"Agaricus arvensis","descripcio":"Barret de 6 a 20 cm de diàmetre,  hemisfèric de jove i s'aplana al envellir, de color blanc llis al principi i al madurar forma esquames grogoses. Làmines fines, denses, de color blanc al principi i marronoses al final. Peu cilíndric, més gruixut cap a la base, llis i blanc per sobre l'anell doble i esquamós per sota. Carn elàstica i de color blanc. Olor d'anís.","temporada":1.5,"habitat":2,"comestibilitat":2,"nivell":2},{"id":44,"nom":"Reig","nom_comuns":"Ou de reig, Quicou, Bolet d'or, Oriol, Monjola","nom_cientific":"Amanita caesarea","descripcio":"Barret de 8 a 15 cm de diàmetre,  globulós de jove i s'aplana al envellir, de color ataronjat viu i amb els marges estriats. Làmines lliures, amples i de color groc daurat. Peu cilíndric, estriat per sota de l'anell i llis per sobre, de color groc viu i amb anell groc i membranós. Carn blanca i grogosa sota la cutícula. Olor agradable i suau.","temporada":"3,4,5","habitat":3.4,"comestibilitat":1,"nivell":1},{"id":45,"nom":"Pentinella","nom_comuns":"Candeles","nom_cientific":"Amanita vaginata","descripcio":"Barret de 5 a 10 cm de diàmetre,  globulós de jove i s'aplana al envellir, de color gris clar i amb els marges estriats. Làmines amples, denses i de color blanc. Peu cilíndric, blanc i més gruixut cap a la base. Carn blanca. Olor no apreciable.","temporada":5,"habitat":2,"comestibilitat":2,"nivell":3},{"id":46,"nom":"Rovelló","nom_comuns":"Vinader, Rovelló de solell, Esclata-sang","nom_cientific":"Lactarius sanguifluus","descripcio":"Barret de 4 a 15 cm de diàmetre,  convex i umbilicat de jove, s'aplana al madurar fins a agafar la forma d'un embut, de color molt variable d'ocre a vermellós i amb formes concèntriques més enfosquides. Làmines fines, atapeïdes i de color ocre que es taquen fàcilment de verd. Peu cilíndric de color vermellós. Carn blanca i dura. Olor agradable.","temporada":5,"habitat":1,"comestibilitat":1,"nivell":1}]